Repository: tulermos/NewLogisticsProject
Catalog: Logistics/*.lproj/Localizable.strings
Languages: ru

# TabBar_Home
source: 首页
ru: главная страница

# TabBar_Logistics
source: 消息
ru: карго

# TabBar_Message
source: 通讯录
ru: новости

# TabBar_Profile
source: 设置
ru: личный кабинет

# Nav_Login_register
source: 注册账号
ru: регистрация учетной записи

# Login_User
source: 请输入用户名
ru: введите имя пользователя

# Login_Pwd
source: 请输入密码
ru: введите пароль

# Login_tip_no_user
source: 用户名不可为空
ru: имя пользователя не может быть пустым

# Login_tip_no_pwd
source: 密码不可为空
ru: пароль пользователя не может быть пустым

# Login_tip_no_phone
source: 手机号不可为空
ru: пароль пользователя не может быть пустым

# Login_tip_no_code
source: 验证码不可为空
ru: проверочный код пользователя не может быть пустым

# Login_tip_no_contacter
source: 联系人不可为空
ru: контакт пользователя не может быть пустым

# Login_tip_no_again_pwd
source: 确认密码不可为空
ru: Подтверждение пароля не может быть пустым

# Login_tip_pwd_agein_error
source: 两次输入密码不同，请重新输入
ru: введите пароль повторно

# Login_tip_phone_error
source: 手机号不符合规则
ru: номер телефона не соответствует правилам заполнения

# Login_Remember_Pwd
source: 记住密码
ru: запомнить пароль

# Login_Title
source: 登录
ru: вход

# Login_forget_pwd
source: 忘记密码
ru: забыли пароль

# Login_register
source: 马上注册
ru: зарегистрируйтесь сейчас

# Login_place_phone
source: 请填写手机号
ru: введите номер телефона

# Login_place_code
source: 请填写验证码
ru: Введите код подтверждения

# Login_place_contact
source: 请填写联系人
ru: заполните контактную информацию

# Login_place_company
source: 请填写公司名称
ru: введите название компании

# Login_place_pwd
source: 请填写密码,至少6位
ru: введите пароль не менее 6 символов

# Login_place_again_pwd
source: 请确认密码
ru: подтвердите пароль

# Login_btn_submit
source: 提交
ru: отправить

# Login_btn_register
source: 注册
ru: регистрация

# Login_nav_fine_pwd
source: 找回密码
ru: восстановить пароль

# Login_btn_get_code
source: 获取验证码
ru: получить код подтверждения

# Login_title_had_account
source: 立即登录
ru: войдите в систему

# Home_yundanchaxun
source: 运单查询
ru: Запрос накладной

# Home_wangdianchaxun
source: 网点信息
ru: информация о филиалах

# Home_yewuzhushou
source: 业务助手
ru: Помощь бизнесу

# Home_jingqingqidai
source: 托运详单
ru: Подробный список

# Help_yaoqiu
source: 运输要求
ru: требования к транспорту

# Help_jiage
source: 价格估算
ru: цена

# Help_baozhuang
source: 包装介绍
ru: описание упаковки

# Help_yunshu
source: 运输介绍
ru: описание транспорта

# Help_kuanhao
source: 款号
ru: Артику

# Help_danju
source: 单据
ru: Накладная

# Home_jianshu
source: 件数
ru: количество

# Home_weight
source: 总重量
ru: общий вес

# Home_lifang
source: 总立方
ru: общий объем

# Home_jianshu_units
source: 件
ru: место

# Home_weight_units
source: Kg
ru: кг

# Home_lifang_units
source: m³
ru: объем

# Home_zongfeiyong
source: 货值
ru: товары стоит

# Home_start
source: 发货方
ru: грузоотправитель

# Home_end
source: 收货方
ru: получатель

# Home_finace
source: 费用信息
ru: информация о стоимости

# Home_goods
source: 货物信息
ru: информация о грузе

# Home_start_station
source: 发货站
ru: пункт отправления

# Home_sender_name
source: 发货方名称
ru: имя грузоотправителя

# Home_sender_tel
source: 发货方电话
ru: телефон грузоотправителя

# Home_sender_address
source: 发货方地址
ru: адрес грузоотправителя

# Home_sender_house
source: 发货方房间号
ru: номер магазина

# Home_end_station
source: 收货站
ru: пункт назначения

# Home_receive_name
source: 收货方名称
ru: имя получателя

# Home_receive_tel
source: 收货方电话
ru: телефон получателя

# Home_receive_address
source: 收货方地址
ru: адрес получателя

# Home_goods_no
source: 序号
ru: номер заказа

# Home_goods_name
source: 名称
ru: название товара

# Home_goods_pinpai
source: 品牌
ru: бренд

# Home_goods_caizhi
source: 材质
ru: материал

# Home_goods_baoshu
source: 包数
ru: место

# Home_goods_tiji
source: 体积(m³)
ru: обьем

# Home_goods_zhongliang
source: 重量(kg)
ru: вес

# Home_goods_shuliang
source: 数量(pcs)
ru: количество

# Home_goods_zhuangtai
source: 状态
ru: Государства

# Home_goods_time
source: 预计到达还有
ru: ожидается прибытие еще

# Home_finace_huilv
source: 汇率(USD美元/CNY人民币)
ru: курс (USD/CNY)

# Home_finace_yunfei
source: 运费(USD美元)
ru: итого к оплате $

# Home_finace_baoxian
source: 保险费(CNY人民币)
ru: страховка, юаней

# Home_finace_jiekuan
source: 客户借款(USD美元)
ru: долг клиента

# Home_finace_daifu
source: 国内代付(CNY人民币)
ru: внутренний платеж

# Home_finace_daishou
source: 国内代收(CNY人民币)
ru: оплата доставки по Китаю

# Home_finace_other
source: 其他费用(CNY人民币)
ru: прочие расходы

# Home_finace_price
source: 费用合计(CNY人民币)
ru: общая стоимость

# Home_feiyong_price
source: 费用合计
ru: общая стоимость

# Home_goods_state_send
source: 货物已发出
ru: груз отправлен

# Home_goods_state_route
source: 货物在途
ru: груз в пути

# Home_goods_state_end
source: 货物到达
ru: груз прибыл

# Home_goods_state_arriving
source: 即将到达
ru: К подходу

# Home_goods_state_Depart
source: 货物出境
ru: Товары выход

# Home_place_search
source: 请输入搜索关键词
ru: Введите ключевые слова для поиска

# Home_footer_yf
source: 运费：$
ru: итого к оплате

# Home_footer_js
source: 件数：
ru: количество

# Home_footer_dsk
source: 代收款：$
ru: получение денег

# Home_footer_zl
source: 重量：
ru: вес

# Home_footer_dsyf
source: 代收运费：$
ru: сборный груз

# Home_footer_tj
source: 体积：
ru: объем

# Profile_shezhi
source: 系统设置
ru: системные настройки

# Profile_fankui
source: 意见反馈
ru: отзывы

# Profile_banben
source: 系统版本
ru: версия системы

# Profile_loginOut
source: 退出登录
ru: выйти

# Profile_place_feedback
source: 请填写您的意见，帮助我们提升用户体验
ru: Пожалуйста, заполните свои комментарии, чтобы помочь нам улучшить работу

# Profile_place_title
source: 请填写标题
ru: Заполните пожалуйста заголовок

# Profile_tip_feedback
source: 请先填写您的意见，再点击提交
ru: Сначала заполните свои комментарии, затем нажмите кнопку «Отправить»

# Tip_no_data
source: 暂无数据
ru: Нет данных
